[
  "calendar",
  "obsidian-mind-map",
  "obsidian-emoji-toolbar",
  "obsidian-reminder-plugin",
  "convert-url-to-iframe",
  "image-captions",
  "table-editor-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-timelines",
  "obsidian-style-settings",
  "spoiler-block-obsidian",
  "obsidian-plugin-toc",
  "cm-editor-syntax-highlight-obsidian",
  "make-md",
  "obsidian-icons-plugin",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-discordrpc",
  "automatic-table-of-contents",
  "link-exploder",
  "templater-obsidian",
  "beautitab",
  "advanced-canvas",
  "obsidian-markdown-export-plugin",
  "link-favicon",
  "avatar"
]